// 
/*
 * Licensed Materials - Property of IBM
 * 5725-I43 (C) Copyright IBM Corp. 2006, 2013. All Rights Reserved.
 * US Government Users Restricted Rights - Use, duplication or
 * disclosure restricted by GSA ADP Schedule Contract with IBM Corp.
 */

"Change server connectivity settings" = "[G'Ｃｈａｎｇｅ ｓｅｒｖｅｒ connectivity settingsİı｜]";

"Server connectivity settings" = "[G'Ｓｅｒｖｅｒ ｃｏｎｎｅctivity settingsİı｜]";

"Use custom URL" = "[G'Ｕｓｅ ｃｕｓtom URLİı｜]";

"Customize" = "[G'Ｃｕstomizeİı｜]";
  
"Custom server URL" = "[G'Ｃｕｓｔｏｍ ｓerver URLİı｜]";

"Application Settings" = "[G'Ａｐｐｌｉｃａｔｉon Settingsİı｜]";

"App ID" = "[G'App IDİı｜]";

"App Version" = "[G'Ａｐｐ Ｖersionİı｜]";